{
  "OurProcessLinks": [
    {
      "text": "What is 'Lean'?",
      "to": "whatIsLean"
    },
    {
      "text": "Our lean process",
      "to": "ourLeanProcess"
    },
    {
      "text": "How long it takes",
      "to": "howLongItTakes"
    },
    {
      "text": "What is an MVP?",
      "to": "mvp"
    },
    {
      "text": "Applying Lean to training",
      "to": "applyingLeanToTraining"
    }
  ],
  "OurProcessContent": {
    "HowItWorks": [
      {
        "heading": "Learn",
        "sentences": [
          "We time talking with you  and your team, gauging expectations and business needs",
          "Speak to users to their core needs and ensure we prioritise how they think",
          "Look at competitors in the market, and outside your sector, to evaluate how to differentiate your digital solution"
        ],
        "button": {
          "text": "Learn more about our design services",
          "to": "/building-solutions"
        }
      },

      {
        "heading": "Build",
        "sentences": [
          "We start ‘low-fi’ so we can test the core functionality and content against user needs as soon as humanly possible. Minimal viable products (MVPs) first, always.",
          "Design, development and accessibility best practices are baked in to ensure future-friendly MVPs that you (with our help or not) can take further into the  future.",
          "Under the hood, we use the latest ReactJS ecosystem technologies. It’s stable, quick to iterate upon and future proof."
        ],
        "button": {
          "text": "Learn more about our dev stack and build process",
          "to": "/building-solutions"
        }
      },

      {
        "heading": "Test",
        "sentences": [
          "We put digital solutions in front of target users as early as possible. As soon as we have a working prototype, we test.",
          "We actually watch and speak with users in our tests. Qualitative insight helps us understand exactly how people use digital products.",
          "Quality assurance (QA) is essential for such innovative technologies. We run a myriad of real-world tests to make sure your MVP wont break."
        ],
        "button": {
          "text": "Read our case studies",
          "to": "/case-studies"
        }
      }
    ]
  }
}
